Repository: Dulatheo/documentScanner
Catalog: ios/DocumentScanner/Localizable.xcstrings
Source language: en
Languages: ar, de, es_es, es_mx, fr, hi, it, pt_br, pt_pt, ru, tr, zh_hans

source: $4.99/month. Cancel anytime.
ar: 4.99 دولار شهريًا. يمكنك الإلغاء في أي وقت.
de: 4,99 $/Monat. Jederzeit kündbar.
es_es: 4,99 $/mes. Cancela cuando quieras.
es_mx: $4.99 USD/mes. Cancela cuando quieras.
fr: 4,99 $/mois. Annulez à tout moment.
hi: $4.99/माह। कभी भी रद्द करें।
it: 4,99 $/mese. Annulla in qualsiasi momento.
pt_br: US$ 4,99/mês. Cancele quando quiser.
pt_pt: 4,99 $/mês. Cancele quando quiser.
ru: $4.99 в месяц. Отмена в любое время.
tr: 4,99 $/ay. İstediğiniz zaman iptal edin.
zh_hans: 每月 4.99 美元。可随时取消。

source: %1$lld of %2$lld free documents —
ar: %1$lld من أصل %2$lld مستندات مجانية —
de: %1$lld von %2$lld kostenlosen Dokumenten —
es_es: %1$lld de %2$lld documentos gratis —
es_mx: %1$lld de %2$lld documentos gratis —
fr: %1$lld sur %2$lld documents gratuits —
hi: %2$lld में से %1$lld मुफ़्त दस्तावेज़ —
it: %1$lld di %2$lld documenti gratuiti —
pt_br: %1$lld de %2$lld documentos grátis —
pt_pt: %1$lld de %2$lld documentos gratuitos —
ru: %1$lld из %2$lld бесплатных документов —
tr: %2$lld ücretsiz belgeden %1$lld'i —
zh_hans: %1$lld/%2$lld 个免费文档 —

source: %lld documents
ar: %lld مستندات
de: %lld Dokumente
es_es: %lld documentos
es_mx: %lld documentos
hi: %lld दस्तावेज़
it: %lld documenti
pt_br: %lld documentos
pt_pt: %lld documentos
ru: %lld документов
tr: %lld belge
zh_hans: %lld 个文档

source: 1 document
ar: مستند واحد
de: 1 Dokument
es_es: 1 documento
es_mx: 1 documento
hi: 1 दस्तावेज़
it: 1 documento
pt_br: 1 documento
pt_pt: 1 documento
ru: 1 документ
tr: 1 belge
zh_hans: 1 个文档

source: 3 days free, then $4.99/month. Cancel anytime.
ar: 3 أيام مجانية، ثم 4.99 دولار شهريًا. يمكنك الإلغاء في أي وقت.
de: 3 Tage kostenlos, danach 4,99 $/Monat. Jederzeit kündbar.
es_es: 3 días gratis, luego 4,99 $/mes. Cancela cuando quieras.
es_mx: 3 días gratis, luego $4.99 USD/mes. Cancela cuando quieras.
fr: 3 jours gratuits, puis 4,99 $/mois. Annulez à tout moment.
hi: 3 दिन मुफ़्त, फिर $4.99/माह। कभी भी रद्द करें।
it: 3 giorni gratis, poi 4,99 $/mese. Annulla in qualsiasi momento.
pt_br: 3 dias grátis, depois US$ 4,99/mês. Cancele quando quiser.
pt_pt: 3 dias grátis, depois 4,99 $/mês. Cancele quando quiser.
ru: 3 дня бесплатно, затем $4.99 в месяц. Отмена в любое время.
tr: 3 gün ücretsiz, ardından 4,99 $/ay. İstediğiniz zaman iptal edin.
zh_hans: 前 3 天免费，之后每月 4.99 美元。可随时取消。

source: Add Password
ar: إضافة كلمة مرور
de: Passwort hinzufügen
es_es: Añadir contraseña
es_mx: Agregar contraseña
fr: Ajouter un mot de passe
hi: पासवर्ड जोड़ें
it: Aggiungi password
pt_br: Adicionar senha
pt_pt: Adicionar palavra-passe
ru: Добавить пароль
tr: Parola ekle
zh_hans: 添加密码

source: Add a password so only people who have it can open this file. Available with Premium.
ar: أضف كلمة مرور بحيث لا يتمكن من فتح هذا الملف إلا من يملكها. متوفر مع Premium.
de: Füge ein Passwort hinzu, damit nur Personen mit diesem Passwort die Datei öffnen können. Verfügbar mit Premium.
es_es: Añade una contraseña para que solo quienes la tengan puedan abrir este archivo. Disponible con Premium.
es_mx: Agrega una contraseña para que solo quienes la tengan puedan abrir este archivo. Disponible con Premium.
fr: Ajoutez un mot de passe pour que seules les personnes qui le connaissent puissent ouvrir ce fichier. Disponible avec Premium.
hi: एक पासवर्ड जोड़ें ताकि केवल वही लोग इस फ़ाइल को खोल सकें जिनके पास यह हो। यह Premium के साथ उपलब्ध है।
it: Aggiungi una password in modo che solo chi la possiede possa aprire questo file. Disponibile con Premium.
pt_br: Adicione uma senha para que só quem a tiver possa abrir este arquivo. Disponível com o Premium.
pt_pt: Adicione uma palavra-passe para que só quem a tiver possa abrir este ficheiro. Disponível com o Premium.
ru: Добавьте пароль, чтобы открыть файл могли только те, у кого он есть. Доступно в Premium.
tr: Yalnızca parolaya sahip kişilerin bu dosyayı açabilmesi için bir parola ekleyin. Premium ile kullanılabilir.
zh_hans: 添加密码后，只有知道密码的人才能打开此文件。此功能需要高级版。

source: Added from gallery
ar: تمت الإضافة من المعرض
de: Aus der Galerie hinzugefügt
es_es: Añadido desde la galería
es_mx: Agregado desde la galería
fr: Ajouté depuis la galerie
hi: गैलरी से जोड़ा गया
it: Aggiunto dalla galleria
pt_br: Adicionado da galeria
pt_pt: Adicionado a partir da galeria
ru: Добавлено из галереи
tr: Galeriden eklendi
zh_hans: 已从相册添加

source: Adjust
ar: ضبط
de: Anpassen
es_es: Ajustar
es_mx: Ajustar
fr: Ajuster
hi: एडजस्ट करें
it: Regola
pt_br: Ajustar
pt_pt: Ajustar
ru: Коррекция
tr: Ayarla
zh_hans: 调整

source: Adjust brightness and contrast
ar: ضبط السطوع والتباين
de: Helligkeit und Kontrast anpassen
es_es: Ajusta el brillo y el contraste
es_mx: Ajusta el brillo y el contraste
fr: Régler la luminosité et le contraste
hi: ब्राइटनेस और कॉन्ट्रास्ट एडजस्ट करें
it: Regola luminosità e contrasto
pt_br: Ajustar brilho e contraste
pt_pt: Ajustar o brilho e o contraste
ru: Настройка яркости и контраста
tr: Parlaklığı ve kontrastı ayarla
zh_hans: 调整亮度和对比度

source: Anyone opening this PDF will need this password.
ar: سيحتاج أي شخص يفتح ملف PDF هذا إلى كلمة المرور هذه.
de: Wer dieses PDF öffnet, benötigt dieses Passwort.
es_es: Cualquiera que abra este PDF necesitará esta contraseña.
es_mx: Cualquiera que abra este PDF necesitará esta contraseña.
fr: Toute personne ouvrant ce PDF aura besoin de ce mot de passe.
hi: इस PDF को खोलने के लिए किसी को भी यह पासवर्ड चाहिए होगा।
it: Chiunque apra questo PDF avrà bisogno di questa password.
pt_br: Quem abrir este PDF vai precisar desta senha.
pt_pt: Quem abrir este PDF vai precisar desta palavra-passe.
ru: Для открытия этого PDF потребуется этот пароль.
tr: Bu PDF'yi açan herkesin bu parolaya ihtiyacı olacak.
zh_hans: 打开此 PDF 的任何人都需要输入此密码。

source: Brightness
ar: السطوع
de: Helligkeit
es_es: Brillo
es_mx: Brillo
fr: Luminosité
hi: ब्राइटनेस
it: Luminosità
pt_br: Brilho
pt_pt: Brilho
ru: Яркость
tr: Parlaklık
zh_hans: 亮度

source: Cancel
ar: إلغاء
de: Abbrechen
es_es: Cancelar
es_mx: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
tr: İptal
zh_hans: 取消

source: Cancel anytime during your trial — you won't be charged early.
ar: يمكنك الإلغاء في أي وقت أثناء الفترة التجريبية — لن يتم خصم أي مبلغ مبكرًا.
de: Kündige jederzeit während der Testphase — es wird nichts vorzeitig abgebucht.
es_es: Cancela cuando quieras durante la prueba: no se te cobrará antes de tiempo.
es_mx: Cancela cuando quieras durante tu prueba: no se te cobrará antes de tiempo.
fr: Annulez à tout moment pendant l'essai — vous ne serez pas facturé avant.
hi: ट्रायल के दौरान कभी भी रद्द करें — आपसे जल्दी चार्ज नहीं लिया जाएगा।
it: Annulla in qualsiasi momento durante la prova — non ti verrà addebitato nulla in anticipo.
pt_br: Cancele quando quiser durante o teste — você não será cobrado antes da hora.
pt_pt: Cancele quando quiser durante a avaliação — não será cobrado antes do tempo.
ru: Отмените в любой момент пробного периода — списания не будет.
tr: Deneme süresi boyunca istediğiniz zaman iptal edin — erken ücretlendirme yapılmaz.
zh_hans: 您可以在试用期内随时取消 — 不会提前扣费。

source: Changes saved
ar: تم حفظ التغييرات
de: Änderungen gespeichert
es_es: Cambios guardados
es_mx: Cambios guardados
fr: Modifications enregistrées
hi: बदलाव सेव हो गए
it: Modifiche salvate
pt_br: Alterações salvas
pt_pt: Alterações guardadas
ru: Изменения сохранены
tr: Değişiklikler kaydedildi
zh_hans: 更改已保存

source: Choose a format to share
ar: اختر تنسيقًا للمشاركة
de: Wähle ein Format zum Teilen
es_es: Elige un formato para compartir
es_mx: Elige un formato para compartir
fr: Choisissez un format à partager
hi: शेयर करने के लिए एक फ़ॉर्मैट चुनें
it: Scegli un formato da condividere
pt_br: Escolha um formato para compartilhar
pt_pt: Escolha um formato para partilhar
ru: Выберите формат для отправки
tr: Paylaşmak için bir format seçin
zh_hans: 选择要分享的格式

source: Clear
ar: مسح
de: Löschen
es_es: Borrar
es_mx: Borrar
fr: Effacer
hi: क्लियर करें
it: Cancella
pt_br: Limpar
pt_pt: Limpar
ru: Очистить
tr: Temizle
zh_hans: 清除

source: Close
ar: إغلاق
de: Schließen
es_es: Cerrar
es_mx: Cerrar
fr: Fermer
hi: बंद करें
it: Chiudi
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭

source: Comment
ar: تعليق
de: Kommentar
es_es: Comentario
es_mx: Comentario
fr: Commentaire
hi: कमेंट
it: Commento
pt_br: Comentário
pt_pt: Comentário
ru: Комментарий
tr: Yorum
zh_hans: 评论

source: Comments
ar: التعليقات
de: Kommentare
es_es: Comentarios
es_mx: Comentarios
fr: Commentaires
hi: कमेंट
it: Commenti
pt_br: Comentários
pt_pt: Comentários
ru: Комментарии
tr: Yorumlar
zh_hans: 评论

source: Contrast
ar: التباين
de: Kontrast
es_es: Contraste
es_mx: Contraste
fr: Contraste
hi: कॉन्ट्रास्ट
it: Contrasto
pt_br: Contraste
pt_pt: Contraste
ru: Контраст
tr: Kontrast
zh_hans: 对比度

source: Copied
ar: تم النسخ
de: Kopiert
es_es: Copiado
es_mx: Copiado
fr: Copié
hi: कॉपी हो गया
it: Copiato
pt_br: Copiado
pt_pt: Copiado
ru: Скопировано
tr: Kopyalandı
zh_hans: 已复制

source: Copy All
ar: نسخ الكل
de: Alles kopieren
es_es: Copiar todo
es_mx: Copiar todo
fr: Tout copier
hi: सभी कॉपी करें
it: Copia tutto
pt_br: Copiar tudo
pt_pt: Copiar tudo
ru: Скопировать всё
tr: Tümünü kopyala
zh_hans: 复制全部

source: Crop
ar: قص
de: Zuschneiden
es_es: Recortar
es_mx: Recortar
fr: Recadrer
hi: क्रॉप करें
it: Ritaglia
pt_br: Cortar
pt_pt: Recortar
ru: Обрезка
tr: Kırp
zh_hans: 裁剪

source: Delete
ar: حذف
de: Löschen
es_es: Eliminar
es_mx: Eliminar
fr: Supprimer
hi: डिलीट करें
it: Elimina
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
tr: Sil
zh_hans: 删除

source: Delete this page
ar: حذف هذه الصفحة
de: Diese Seite löschen
es_es: Eliminar esta página
es_mx: Eliminar esta página
fr: Supprimer cette page
hi: इस पेज को डिलीट करें
it: Elimina questa pagina
pt_br: Excluir esta página
pt_pt: Eliminar esta página
ru: Удалить эту страницу
tr: Bu sayfayı sil
zh_hans: 删除此页

source: Delete this page?
ar: هل تريد حذف هذه الصفحة؟
de: Diese Seite löschen?
es_es: ¿Eliminar esta página?
es_mx: ¿Eliminar esta página?
fr: Supprimer cette page ?
hi: क्या इस पेज को डिलीट करें?
it: Eliminare questa pagina?
pt_br: Excluir esta página?
pt_pt: Eliminar esta página?
ru: Удалить эту страницу?
tr: Bu sayfa silinsin mi?
zh_hans: 要删除此页吗？

source: Delete “%@”?
ar: هل تريد حذف "%@"؟
de: „%@“ löschen?
es_es: ¿Eliminar “%@”?
es_mx: ¿Eliminar “%@”?
fr: Supprimer « %@ » ?
hi: क्या “%@” को डिलीट करें?
it: Eliminare “%@”?
pt_br: Excluir “%@”?
pt_pt: Eliminar “%@”?
ru: Удалить «%@»?
tr: “%@” silinsin mi?
zh_hans: 要删除“%@”吗？

source: Document limit reached
ar: تم بلوغ الحد الأقصى للمستندات
de: Dokumentlimit erreicht
es_es: Límite de documentos alcanzado
es_mx: Límite de documentos alcanzado
fr: Limite de documents atteinte
hi: दस्तावेज़ की सीमा पूरी हो गई
it: Limite di documenti raggiunto
pt_br: Limite de documentos atingido
pt_pt: Limite de documentos atingido
ru: Достигнут лимит документов
tr: Belge sınırına ulaşıldı
zh_hans: 已达到文档数量上限

source: Document name
ar: اسم المستند
de: Dokumentname
es_es: Nombre del documento
es_mx: Nombre del documento
fr: Nom du document
hi: दस्तावेज़ का नाम
it: Nome del documento
pt_br: Nome do documento
pt_pt: Nome do documento
ru: Название документа
tr: Belge adı
zh_hans: 文档名称

source: Documents
ar: المستندات
de: Dokumente
es_es: Documentos
es_mx: Documentos
hi: दस्तावेज़
it: Documenti
pt_br: Documentos
pt_pt: Documentos
ru: Документы
tr: Belgeler
zh_hans: 文档

source: Done
ar: تم
de: Fertig
es_es: Hecho
es_mx: Listo
fr: Terminé
hi: हो गया
it: Fine
pt_br: Concluído
pt_pt: Concluído
ru: Готово
tr: Bitti
zh_hans: 完成

source: Drag the corners to fit the page
ar: اسحب الزوايا لتناسب الصفحة
de: Ziehe die Ecken, um die Seite anzupassen
es_es: Arrastra las esquinas para ajustar la página
es_mx: Arrastra las esquinas para ajustar la página
fr: Faites glisser les coins pour ajuster la page
hi: पेज में फ़िट करने के लिए कोनों को खींचें
it: Trascina gli angoli per adattare la pagina
pt_br: Arraste os cantos para ajustar à página
pt_pt: Arraste os cantos para ajustar à página
ru: Перетащите углы, чтобы подогнать под страницу
tr: Sayfaya sığdırmak için köşeleri sürükleyin
zh_hans: 拖动四角以适应页面

source: Drag to position · pull the corner to resize
ar: اسحب لتحديد الموضع · اسحب الزاوية لتغيير الحجم
de: Zum Positionieren ziehen · Ecke ziehen, um die Größe zu ändern
es_es: Arrastra para posicionar · tira de la esquina para cambiar el tamaño
es_mx: Arrastra para colocar · jala la esquina para cambiar el tamaño
fr: Faites glisser pour positionner · tirez le coin pour redimensionner
hi: पोज़िशन के लिए खींचें · साइज़ बदलने के लिए कोने को खींचें
it: Trascina per posizionare · tira l'angolo per ridimensionare
pt_br: Arraste para posicionar · puxe o canto para redimensionar
pt_pt: Arraste para posicionar · puxe o canto para redimensionar
ru: Перетащите, чтобы разместить · потяните за угол, чтобы изменить размер
tr: Konumlandırmak için sürükleyin · yeniden boyutlandırmak için köşeyi çekin
zh_hans: 拖动以定位 · 拉动角落以调整大小

source: Draw your signature
ar: ارسم توقيعك
de: Zeichne deine Unterschrift
es_es: Dibuja tu firma
es_mx: Dibuja tu firma
fr: Dessinez votre signature
hi: अपना हस्ताक्षर बनाएं
it: Disegna la tua firma
pt_br: Desenhe sua assinatura
pt_pt: Desenhe a sua assinatura
ru: Нарисуйте свою подпись
tr: İmzanızı çizin
zh_hans: 绘制您的签名

source: Excel spreadsheet
ar: جدول بيانات Excel
de: Excel-Tabelle
es_es: Hoja de cálculo de Excel
es_mx: Hoja de cálculo de Excel
fr: Feuille de calcul Excel
hi: Excel स्प्रेडशीट
it: Foglio di calcolo Excel
pt_br: Planilha do Excel
pt_pt: Folha de cálculo do Excel
ru: Таблица Excel
tr: Excel elektronik tablosu
zh_hans: Excel 电子表格

source: Export
ar: تصدير
de: Exportieren
es_es: Exportar
es_mx: Exportar
fr: Exporter
hi: एक्सपोर्ट करें
it: Esporta
pt_br: Exportar
pt_pt: Exportar
ru: Экспорт
tr: Dışa Aktar
zh_hans: 导出

source: Export Without Password
ar: التصدير بدون كلمة مرور
de: Ohne Passwort exportieren
es_es: Exportar sin contraseña
es_mx: Exportar sin contraseña
fr: Exporter sans mot de passe
hi: बिना पासवर्ड के एक्सपोर्ट करें
it: Esporta senza password
pt_br: Exportar sem senha
pt_pt: Exportar sem palavra-passe
ru: Экспорт без пароля
tr: Parolasız dışa aktar
zh_hans: 不设密码导出

source: Export document
ar: تصدير المستند
de: Dokument exportieren
es_es: Exportar documento
es_mx: Exportar documento
fr: Exporter le document
hi: दस्तावेज़ एक्सपोर्ट करें
it: Esporta documento
pt_br: Exportar documento
pt_pt: Exportar documento
ru: Экспорт документа
tr: Belgeyi dışa aktar
zh_hans: 导出文档

source: Export to Word, Excel & PowerPoint
ar: التصدير إلى Word وExcel وPowerPoint
de: Export nach Word, Excel & PowerPoint
es_es: Exporta a Word, Excel y PowerPoint
es_mx: Exporta a Word, Excel y PowerPoint
fr: Exporter vers Word, Excel et PowerPoint
hi: Word, Excel और PowerPoint में एक्सपोर्ट करें
it: Esporta in Word, Excel e PowerPoint
pt_br: Exportar para Word, Excel e PowerPoint
pt_pt: Exportar para Word, Excel e PowerPoint
ru: Экспорт в Word, Excel и PowerPoint
tr: Word, Excel ve PowerPoint'e aktar
zh_hans: 导出为 Word、Excel 和 PowerPoint

source: Free plan is limited to %lld saved documents. Upgrade for unlimited storage, export this one without saving, or cancel.
ar: تقتصر الخطة المجانية على %lld مستندات محفوظة. قم بالترقية للحصول على مساحة تخزين غير محدودة، أو صدّر هذا المستند دون حفظه، أو ألغِ العملية.
de: Der kostenlose Plan ist auf %lld gespeicherte Dokumente begrenzt. Upgrade für unbegrenzten Speicherplatz, exportiere dieses Dokument, ohne es zu speichern, oder brich ab.
es_es: El plan gratuito está limitado a %lld documentos guardados. Mejora tu plan para almacenamiento ilimitado, exporta este sin guardarlo o cancela.
es_mx: El plan gratuito está limitado a %lld documentos guardados. Mejora tu plan para almacenamiento ilimitado, exporta este sin guardarlo o cancela.
fr: L'offre gratuite est limitée à %lld documents enregistrés. Passez à l'offre supérieure pour un stockage illimité, exportez ce document sans l'enregistrer, ou annulez.
hi: फ़्री प्लान में केवल %lld दस्तावेज़ सेव किए जा सकते हैं। अनलिमिटेड स्टोरेज के लिए अपग्रेड करें, इसे बिना सेव किए एक्सपोर्ट करें, या रद्द करें।
it: Il piano gratuito è limitato a %lld documenti salvati. Passa a Premium per l'archiviazione illimitata, esporta questo documento senza salvarlo oppure annulla.
pt_br: O plano gratuito é limitado a %lld documentos salvos. Faça upgrade para armazenamento ilimitado, exporte este sem salvar ou cancele.
pt_pt: O plano gratuito está limitado a %lld documentos guardados. Mude para o plano superior para armazenamento ilimitado, exporte este sem guardar ou cancele.
ru: В бесплатном плане можно сохранить не более %lld документов. Оформите подписку для неограниченного хранения, экспортируйте этот документ без сохранения или отмените.
tr: Ücretsiz plan en fazla %lld kayıtlı belgeyle sınırlıdır. Sınırsız depolama için yükseltin, bu belgeyi kaydetmeden dışa aktarın veya vazgeçin.
zh_hans: 免费版最多可保存 %lld 个文档。升级以获得无限存储空间、不保存即导出此文档，或取消。

source: Free trial · %lld days left
ar: الفترة التجريبية · تبقّى %lld يومًا
de: Kostenlose Testphase · noch %lld Tage
es_es: Prueba gratuita · quedan %lld días
es_mx: Prueba gratuita · quedan %lld días
fr: Essai gratuit · %lld jours restants
hi: फ़्री ट्रायल · %lld दिन बचे हैं
it: Prova gratuita · %lld giorni rimanenti
pt_br: Teste gratuito · faltam %lld dias
pt_pt: Avaliação gratuita · faltam %lld dias
ru: Пробный период · осталось %lld дн.
tr: Ücretsiz deneme · %lld gün kaldı
zh_hans: 免费试用 · 还剩 %lld 天

source: Import from Photos
ar: استيراد من الصور
de: Aus Fotos importieren
es_es: Importar desde Fotos
es_mx: Importar desde Fotos
fr: Importer depuis Photos
hi: फ़ोटो से इंपोर्ट करें
it: Importa da Foto
pt_br: Importar das Fotos
pt_pt: Importar das Fotos
ru: Импорт из «Фото»
tr: Fotoğraflardan içe aktar
zh_hans: 从照片导入

source: JPG images
ar: صور JPG
de: JPG-Bilder
es_es: Imágenes JPG
es_mx: Imágenes JPG
fr: Images JPG
hi: JPG इमेज
it: Immagini JPG
pt_br: Imagens JPG
pt_pt: Imagens JPG
ru: Изображения JPG
tr: JPG görselleri
zh_hans: JPG 图片

source: Manage Subscription
ar: إدارة الاشتراك
de: Abo verwalten
es_es: Gestionar suscripción
es_mx: Administrar suscripción
fr: Gérer l'abonnement
hi: सदस्यता प्रबंधित करें
it: Gestisci abbonamento
pt_br: Gerenciar assinatura
pt_pt: Gerir subscrição
ru: Управление подпиской
tr: Aboneliği yönet
zh_hans: 管理订阅

source: No comments yet
ar: لا توجد تعليقات بعد
de: Noch keine Kommentare
es_es: Aún no hay comentarios
es_mx: Aún no hay comentarios
fr: Aucun commentaire pour l'instant
hi: अभी तक कोई कमेंट नहीं
it: Ancora nessun commento
pt_br: Nenhum comentário ainda
pt_pt: Ainda não há comentários
ru: Пока нет комментариев
tr: Henüz yorum yok
zh_hans: 暂无评论

source: No documents yet
ar: لا توجد مستندات بعد
de: Noch keine Dokumente
es_es: Aún no hay documentos
es_mx: Aún no hay documentos
fr: Aucun document pour l'instant
hi: अभी तक कोई दस्तावेज़ नहीं
it: Ancora nessun documento
pt_br: Nenhum documento ainda
pt_pt: Ainda não há documentos
ru: Пока нет документов
tr: Henüz belge yok
zh_hans: 暂无文档

source: No previous purchase found
ar: لم يتم العثور على مشتريات سابقة
de: Kein früherer Kauf gefunden
es_es: No se encontró ninguna compra anterior
es_mx: No se encontró ninguna compra anterior
fr: Aucun achat précédent trouvé
hi: कोई पिछली खरीदारी नहीं मिली
it: Nessun acquisto precedente trovato
pt_br: Nenhuma compra anterior encontrada
pt_pt: Não foi encontrada nenhuma compra anterior
ru: Предыдущие покупки не найдены
tr: Önceki bir satın alma bulunamadı
zh_hans: 未找到以前的购买记录

source: Note for this page
ar: ملاحظة لهذه الصفحة
de: Notiz zu dieser Seite
es_es: Nota para esta página
es_mx: Nota para esta página
fr: Note pour cette page
hi: इस पेज के लिए नोट
it: Nota per questa pagina
pt_br: Observação para esta página
pt_pt: Nota para esta página
ru: Заметка к этой странице
tr: Bu sayfa için not
zh_hans: 此页备注

source: Nothing saved yet
ar: لا يوجد شيء محفوظ بعد
de: Noch nichts gespeichert
es_es: Aún no hay nada guardado
es_mx: Aún no hay nada guardado
fr: Rien d'enregistré pour l'instant
hi: अभी तक कुछ सेव नहीं हुआ
it: Ancora niente di salvato
pt_br: Nada salvo ainda
pt_pt: Ainda não há nada guardado
ru: Пока ничего не сохранено
tr: Henüz kaydedilen bir şey yok
zh_hans: 尚未保存任何内容

source: Nothing saved yet · %lld free documents
ar: لا يوجد شيء محفوظ بعد · %lld مستندات مجانية
de: Noch nichts gespeichert · %lld kostenlose Dokumente
es_es: Aún no hay nada guardado · %lld documentos gratis
es_mx: Aún no hay nada guardado · %lld documentos gratis
fr: Rien d'enregistré pour l'instant · %lld documents gratuits
hi: अभी तक कुछ सेव नहीं हुआ · %lld मुफ़्त दस्तावेज़
it: Ancora niente di salvato · %lld documenti gratuiti
pt_br: Nada salvo ainda · %lld documentos grátis
pt_pt: Ainda não há nada guardado · %lld documentos gratuitos
ru: Пока ничего не сохранено · %lld бесплатных документов
tr: Henüz kaydedilen bir şey yok · %lld ücretsiz belge
zh_hans: 尚未保存任何内容 · %lld 个免费文档

source: Office format export is a Premium feature
ar: التصدير إلى تنسيقات Office ميزة من ميزات Premium
de: Der Export in Office-Formate ist eine Premium-Funktion
es_es: Exportar a formatos de Office es una función Premium
es_mx: Exportar a formatos de Office es una función Premium
fr: L'export vers les formats Office est une fonctionnalité Premium
hi: Office फ़ॉर्मैट में एक्सपोर्ट करना एक Premium सुविधा है
it: L'esportazione nei formati Office è una funzione Premium
pt_br: Exportar para formatos do Office é um recurso Premium
pt_pt: Exportar para formatos do Office é uma funcionalidade Premium
ru: Экспорт в форматы Office — функция Premium
tr: Office biçimlerine aktarmak bir Premium özelliğidir
zh_hans: 导出为 Office 格式是高级版功能

source: One image per page
ar: صورة واحدة لكل صفحة
de: Ein Bild pro Seite
es_es: Una imagen por página
es_mx: Una imagen por página
fr: Une image par page
hi: प्रति पेज एक इमेज
it: Un'immagine per pagina
pt_br: Uma imagem por página
pt_pt: Uma imagem por página
ru: Одно изображение на страницу
tr: Sayfa başına bir görsel
zh_hans: 每页一张图片

source: One row per line of text
ar: صف واحد لكل سطر نص
de: Eine Zeile pro Textzeile
es_es: Una fila por línea de texto
es_mx: Una fila por línea de texto
fr: Une ligne par ligne de texte
hi: टेक्स्ट की हर लाइन के लिए एक रो
it: Una riga per ogni riga di testo
pt_br: Uma linha por linha de texto
pt_pt: Uma linha por linha de texto
ru: Одна строка на строку текста
tr: Metin satırı başına bir satır
zh_hans: 每行文字一行

source: One slide per page
ar: شريحة واحدة لكل صفحة
de: Eine Folie pro Seite
es_es: Una diapositiva por página
es_mx: Una diapositiva por página
fr: Une diapositive par page
hi: प्रति पेज एक स्लाइड
it: Una diapositiva per pagina
pt_br: Um slide por página
pt_pt: Um diapositivo por página
ru: Один слайд на страницу
tr: Sayfa başına bir slayt
zh_hans: 每页一张幻灯片

source: PDF document
ar: مستند PDF
de: PDF-Dokument
es_es: Documento PDF
es_mx: Documento PDF
fr: Document PDF
hi: PDF दस्तावेज़
it: Documento PDF
pt_br: Documento PDF
pt_pt: Documento PDF
ru: Документ PDF
tr: PDF belgesi
zh_hans: PDF 文档

source: Page %1$lld of %2$lld
ar: صفحة %1$lld من %2$lld
de: Seite %1$lld von %2$lld
es_es: Página %1$lld de %2$lld
es_mx: Página %1$lld de %2$lld
fr: Page %1$lld sur %2$lld
hi: पेज %1$lld, कुल %2$lld में से
it: Pagina %1$lld di %2$lld
pt_br: Página %1$lld de %2$lld
pt_pt: Página %1$lld de %2$lld
ru: Страница %1$lld из %2$lld
tr: Sayfa %1$lld / %2$lld
zh_hans: 第 %1$lld 页，共 %2$lld 页

source: Password
ar: كلمة المرور
de: Passwort
es_es: Contraseña
es_mx: Contraseña
fr: Mot de passe
hi: पासवर्ड
pt_br: Senha
pt_pt: Palavra-passe
ru: Пароль
tr: Parola
zh_hans: 密码
